[
  "obsidian-git",
  "editing-toolbar",
  "smart-composer",
  "obsidian-excalidraw-plugin",
  "obsidian-image-auto-upload-plugin",
  "easy-typing-obsidian",
  "obsidian-linter",
  "templater-obsidian",
  "virtual-linker",
  "cmdr",
  "dataview",
  "quickadd",
  "obsidian-image-toolkit",
  "mousewheel-image-zoom"
]